
/* Class = "NSTextFieldCell"; title = "2."; ObjectID = "3U6-i8-B1b"; */
"3U6-i8-B1b.title" = "2.";

/* Class = "NSTextFieldCell"; title = "4."; ObjectID = "6Za-K6-Xig"; */
"6Za-K6-Xig.title" = "4.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Cancel"; ObjectID = "90W-UX-elk"; */
"90W-UX-elk.ibExternalAccessibilityDescription" = "Annuleer";

/* Class = "NSTextFieldCell"; title = "3."; ObjectID = "AOL-6S-f4J"; */
"AOL-6S-f4J.title" = "3.";

/* Class = "NSTextFieldCell"; title = "Adhering to Apple's security Best Practices, CCC uses a privileged helper tool for coordinating all backup task activity. Before we can get started with a backup task, we need to install CCC's helper tool.\n\nWhen you click the Install button below, macOS will prompt for an admin user's credentials to authorize this request. Use the same admin username and password that you use when logging in to your Mac."; ObjectID = "BgF-sa-1pm"; */
"BgF-sa-1pm.title" = "In overeenstemming met de aanbevolen veiligheidsprocedures van Apple gebruikt CCC een speciaal hulpprogramma om de activiteit van reservekopietaken te coördineren. We kunnen een reservekopietaak pas starten als u het hulpprogramma van CCC hebt geïnstalleerd.\n\nWanneer u hieronder op de knop 'Installeer' klikt, zal macOS u vragen de gebruikersgegevens van een beheerder in te voeren om dit verzoek te machtigen. Gebruik de gebruikersnaam en het bijbehorende wachtwoord waarmee u inlogt op de Mac.";

/* Class = "NSButtonCell"; title = "Help Me!"; ObjectID = "DH5-Ur-8Jc"; */
"DH5-Ur-8Jc.title" = "Help me!";

/* Class = "NSTextFieldCell"; title = "Install CCC's Privileged Helper Tool"; ObjectID = "DaK-yw-GDz"; */
"DaK-yw-GDz.title" = "Installeer speciaal hulpprogramma van CCC";

/* Class = "NSTextFieldCell"; title = "Drag this icon in step 3"; ObjectID = "DeU-II-6pO"; */
"DeU-II-6pO.title" = "Sleep dit symbool in stap 3";

/* Class = "NSTextFieldCell"; title = "Full Disk Access will allow CCC to back up your user data and to have access to removable volumes (e.g. your backup disk)."; ObjectID = "KmJ-Bb-h7D"; */
"KmJ-Bb-h7D.title" = "Met volledige schijftoegang kan CCC een reservekopie maken van uw gebruikersgegevens en krijgt CCC toegang tot verwisselbare volumes (bijv. de reservekopieschijf).";

/* Class = "NSTextFieldCell"; title = "Choose \"Later\" when asked whether to quit CCC"; ObjectID = "NaY-bN-04g"; */
"NaY-bN-04g.title" = "Kies ‘Later' wanneer u wordt gevraagd of u CCC wilt stoppen";

/* Class = "NSBox"; title = "Box"; ObjectID = "P1c-cs-PWj"; */
"P1c-cs-PWj.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Click the lock icon to allow changes"; ObjectID = "QlN-gL-Jtr"; */
"QlN-gL-Jtr.title" = "Klik op het hangslot om wijzigingen toe te staan";

/* Class = "NSTextFieldCell"; title = "🎉"; ObjectID = "SUd-vL-Vav"; */
"SUd-vL-Vav.title" = "🎉";

/* Class = "NSTextFieldCell"; title = "🐟"; ObjectID = "TDp-zb-yPa"; */
"TDp-zb-yPa.title" = "🐟";

/* Class = "NSButtonCell"; title = "Don't prompt me again"; ObjectID = "TiV-Mi-5za"; */
"TiV-Mi-5za.title" = "Vraag niet opnieuw";

/* Class = "NSTextFieldCell"; title = "Great Job!"; ObjectID = "adC-ME-RvC"; */
"adC-ME-RvC.title" = "Goed gedaan!";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Drag and drop representation of CCC and its privileged helper tool"; ObjectID = "c4B-Zd-pjT"; */
"c4B-Zd-pjT.ibExternalAccessibilityDescription" = "Sleep de voorstelling van CCC en het speciale hulpprogramma";

/* Class = "NSTextFieldCell"; title = "Grant Full Disk Access to CCC"; ObjectID = "gMc-no-K5h"; */
"gMc-no-K5h.title" = "Verleen volledige schijftoegang aan CCC";

/* Class = "NSButtonCell"; title = "Click here to open Security & Privacy"; ObjectID = "hme-sU-58v"; */
"hme-sU-58v.title" = "Klik hier om Beveiliging en privacy te openen";

/* Class = "NSButtonCell"; title = "Install CCC's Privileged Helper Tool"; ObjectID = "ikb-br-0bC"; */
"ikb-br-0bC.title" = "Installeer speciaal hulpprogramma van CCC";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Screenshot of the Security and privacy preference pane"; ObjectID = "l6R-un-ksX"; */
"l6R-un-ksX.ibExternalAccessibilityDescription" = "Schermafbeelding van het voorkeurenpaneel Beveiliging en privacy";

/* Class = "NSTextFieldCell"; title = "Drag the fish icon below into the Full Disk Access table"; ObjectID = "rWH-Mx-gWw"; */
"rWH-Mx-gWw.title" = "Sleep het onderstaande visje naar de tabel Volledige schijftoegang";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "stA-Hg-3va"; */
"stA-Hg-3va.title" = "Annuleer";

/* Class = "NSTextFieldCell"; title = "1."; ObjectID = "wFe-jP-3Rd"; */
"wFe-jP-3Rd.title" = "1.";
